settings = {
	'TOKEN': 'ODU2MjQyNjQ0NjU3MjQyMTIy.YM-MGg.89elhW3IB3oqvttNUbyMGDGIYpc',
	'PREFIX': '.'
}

HELP = '''
Для начала зайдите в банк и откройте счёт
Все команды:
```
.хелп - помощь
.банк - зайти в банк и там можно открыть счёт
.ip - ip серверов
.сервер или .статус майнкрафт или тераррия - посмотреть даные о серверах
.работа - начать работать (1 час)
.баланс - посмотреть ваш баланс или баланс человека с помощью упоминания
.перекинуть упомянуть сколько - перекинуть деньги человеку
.id - чтобы узнать своё id в дс или если добавить упоминание тогда напишет человека id (Надо для реферальной системы)
```'''

IP = '''
```
Террария:
Ip: 185.12.95.170
Порт: 7777
```'''

WHY = '''Это надо для того чтобы у вас были деньги и доступ к лаунчеру'''